"Application" = "Aplicação:";
"FirstCopyTime" = "Data da primeira cópia:";
"LastCopyTime" = "Data da última cópia:";
"NumberOfCopies" = "Número de cópias:";
"PinKey" = "Pressione {pinKey} para fixar.";
"UnpinKey" = "Pressione {pinKey} para desafixar.";
"DeleteKey" = "Pressione {deleteKey} para excluir.";
"OpenPreview" = "Pressione {previewKey} para mostrar a pré-visualização.";
"ClosePreview" = "Pressione {previewKey} para ocultar a pré-visualização.";
"Dimensions" = "Dimensões:";
"CopyExtractedText" = "Copiar texto extraído.";
